<!DOCTYPE html> 
<html> 
	<head> <title>Trei Pove&#351;ti</title> </head> 
<body> 
    <h2 style="text-align: center;">Pungu&#355;a cu doi bani</h2>
    <style> 
        a { color: #1c7ba0; }  
        a:hover { color: #ee1616; } 
    </style>
    <p> Era odat&#259; o bab&#259; &#351;i un mo&#351;neag. Baba avea o g&#259;in&#259;, &#351;i mo&#351;neagul un cuco&#351;; g&#259;ina babei se oua de c&#226;te dou&#259; ori pe fiecare zi &#351;i baba m&#226;nca o mul&#355;ime de ou&#259;; iar mo&#351;neagului nu-i da nici unul. Mo&#351;neagul &#238;ntr-o zi perdu r&#259;bdarea &#351;i zise:

        Pove&#351;ti de Ion Creang&#259; - Pungu&#355;a cu doi bani
                - M&#259;i bab&#259;, m&#259;n&#226;nci ca &#238;n t&#226;rgul lui Cremene. Ia d&#259;-mi &#351;i mie ni&#351;te ou&#259;, ca s&#259;-mi prind pofta m&#259;car.
        
                - Da' cum nu! zise baba, care era foarte zg&#226;rcit&#259;. Dac&#259; ai poft&#259; de ou&#259;, bate &#351;i tu cuco&#351;ul t&#259;u, s&#259; fac&#259; ou&#259;, &#351;i-i m&#226;nca; c&#259; eu a&#351;a am b&#259;tut g&#259;ina, &#351;i iac&#259;t&#259;-o cum se ou&#259;.
        
                Mo&#351;neagul, pofticios &#351;i hapsin, se ia dup&#259; gura babei &#351;i, de ciud&#259;, prinde iute &#351;i degrab&#259; cuco&#351;ul &#351;i-i d&#259; o bataie bun&#259;, zic&#226;nd:
        
                - Na! ori te ou&#259;, ori du-te de la casa mea; ca s&#259; nu mai strici m&#226;ncarea degeaba.
        
                Cuco&#351;ul, cum sc&#259;p&#259; din m&#226;nile mo&#351;neagului, fugi de-acas&#259; &#351;i umbla pe drumuri, bezmetec. &#351;i cum mergea el pe-un drum, numai iat&#259; g&#259;se&#351;te o pungu&#355;&#259; cu doi bani. &#351;i cum o g&#259;se&#351;te, o &#351;i ia &#238;n clon&#355; &#351;i se &#238;ntoarn&#259; cu d&#226;nsa &#238;napoi c&#259;tre casa mo&#351;neagului. Pe drum se &#238;nt&#226;lne&#351;te c-o tr&#259;sur&#259; c-un boier &#351;i cu ni&#351;te cucoane. Boierul se uit&#259; cu b&#259;gare de seam&#259; la cuco&#351;, vede &#238;n clon&#355;u-i o pungu&#355;&#259; &#351;i zice vezeteului:
        
                - M&#259;i! ia d&#259;-te jos &#351;i vezi ce are cuco&#351;ul cela &#238;n plisc.
        
                Vezeteul se d&#259; iute jos din capra tr&#259;surei, &#351;i c-un feliu de me&#351;te&#351;ug, prinde cuco&#351;ul &#351;i lu&#226;ndu-i pungu&#355;a din clon&#355; o d&#259; boieriului. Boieriul o ia, f&#259;r&#259; p&#259;sare o pune &#238;n buzunar &#351;i porne&#351;te cu tr&#259;sura &#238;nainte. Cuco&#351;ul, sup&#259;rat de asta, nu se las&#259;, ci se ia dup&#259; tr&#259;sur&#259;, spuind ne&#238;ncetat:
        
                                        Cucurigu! boieri mari,
        
                                        Da&#355;i pungu&#355;a cu doi bani!
        
                Boierul, &#238;nciudat, c&#226;nd ajunge &#238;n dreptul unei f&#226;nt&#226;ni, zice vezeteului:
        
                - M&#259;! ia cuco&#351;ul ist obraznic &#351;i-l d&#259; &#238;n f&#226;nt&#226;na ceea.
        
                Vezeteul se d&#259; iar&#259;&#351;i jos din capr&#259;, prinde cuco&#351;ul &#351;i-l azv&#226;rle &#238;n f&#226;nt&#226;n&#259;! Cuco&#351;ul, v&#259;z&#226;nd aceast&#259; mare primejdie, ce s&#259; fac&#259;? &#238;ncepe-a &#238;nghi&#355;i la ap&#259;; &#351;i-nghite, &#351;i-nghite, p&#226;n&#259; ce-nghite toat&#259; apa din f&#226;nt&#226;n&#259;. Apoi zboar&#259; de-acolo afar&#259; &#351;i iar&#259;&#351;i se ia &#238;n urma tr&#259;surei, zic&#226;nd:
        
                                        Cucurigu! boieri mari,
        
                                        Da&#355;i pungu&#355;a cu doi bani!
        
                Boierul, v&#259;z&#226;nd aceasta, s-a mirat cumplit &#351;i a zis:
        
                - M&#259;! da' al dracului cuco&#351; i-aista! Ei, las' c&#259; &#355;i-oiu da eu &#355;ie de cheltuial&#259;, m&#259;i crestatule &#351;i pintenatule!
        
                &#351;i cum ajunge acas&#259;, zice unei babe de la buc&#259;t&#259;rie s&#259; ia cuco&#351;ul, s&#259;-l azv&#226;rle &#238;ntr-un cuptor plin cu j&#259;ratic &#351;i s&#259; pun&#259; o lespede la gura cuptorului. Baba, c&#226;noas&#259; la inim&#259;, de cuv&#226;nt; face cum i-a zis st&#259;p&#226;nu-s&#259;u. Cuco&#351;ul, cum vede &#351;i ast&#259; mare nedreptate, &#238;ncepe a v&#259;rsa la ap&#259;; &#351;i toarn&#259; el toat&#259; apa cea din f&#226;nt&#226;n&#259; pe jaratic, p&#226;n&#259; ce stinge focul de tot, &#351;i se r&#259;core&#351;te cuptoriul; ba &#238;nc&#259; face &#351;-o ap&#259;raie prin cas&#259;, de s-au &#238;ndr&#259;cit de ciud&#259; h&#226;rca de la buc&#259;t&#259;rie. Apoi d&#259; o bleand&#259; lespezei de la gura cuptiorului, ies&#259; teaf&#259;r &#351;i de-acolo, fuga la fereastra boierului &#351;i &#238;ncepe a tr&#226;nti cu ciocul &#238;n geamuri &#351;i a zice:
        
                                        Cucurigu! boieri mari,
        
                                        Da&#355;i pungu&#355;a cu doi bani!
        
                - M&#259;i, c&#259; mi-am g&#259;sit beleaua cu dihania asta de cuco&#351;, zise boieriul cuprins de mierare. Vezeteu! Ia-l de pe capul meu &#351;i-l zv&#226;rle &#238;n cireada boilor &#351;-a vacilor; poate vreun buhaiu &#238;nfuriat i-a veni de hac; l-a lua &#238;n coarne, &#351;i-om sc&#259;pa de sup&#259;rare.
        
                Vezeteul iar&#259;&#351;i ia cuco&#351;ul &#351;i-l zv&#226;rle &#238;n ciread&#259;! Atunci, bucuria cuco&#351;ului! S&#259;-l fi v&#259;zut cum &#238;nghi&#355;ea la buhai, la boi, la vaci &#351;i la vi&#355;ei; p&#259;n-a &#238;nghi&#355;it el toat&#259; cireada, &#351;-a f&#259;cut un p&#226;ntece mare, mare c&#226;t un munte! Apoi iar vine la fereastr&#259;, &#238;ntinde aripele &#238;n dreptul soarelui, de &#238;ntunec&#259; de tot casa boierului, &#351;i iar&#259;&#351;i &#238;ncepe!
        
                                        Cucurigu! boieri mari,
        
                                        Da&#355;i pungu&#355;a cu doi bani!
        
                Boierul, c&#226;nd mai vede &#351;i ast&#259; dandanaie, cr&#259;pa de ciud&#259; &#351;i nu &#351;tia ce s&#259; mai fac&#259;, doar va sc&#259;pa de cuco&#351;. Mai st&#259; boierul c&#226;t st&#259; pe g&#226;nduri, p&#259;n&#259;-i vine iar&#259;&#351;i &#238;n cap una.
        
                - Am s&#259;-l dau &#238;n haznaua cu banii; poate va &#238;nghi&#355;i la galbeni, i-a sta vreunul &#238;n g&#226;t, s-a &#238;neca &#351;i-oiu sc&#259;pa de d&#226;nsul.
        
                &#351;i, cum zice, umfl&#259; cuco&#351;ul de-o arip&#259; &#351;i-l zv&#226;rle &#238;n zahnaua cu banii; c&#259;ci boieriul acela, de mult b&#259;n&#259;rit ce avea, nu-i mai &#351;tia num&#259;rul. Atunci cuco&#351;ul &#238;nghite cu l&#259;comie to&#355;i banii &#351;i las&#259; toate l&#259;zile pustii. Apoi ies&#259; &#351;i de-acolo, el &#351;tie cum &#351;i pe unde, se duce la fereastra boierului &#351;i iar &#238;ncepe:
        
                                        Cucurigu! boieri mari,
        
                                        Da&#355;i pungu&#355;a cu doi bani!
        
                Acum, dup&#259; toate cele &#238;nt&#226;mplate, boierul, v&#259;z&#226;nd c&#259; n-are ce-i mai face, i-azv&#226;rle pungu&#355;a. Cuco&#351;ul o ia de jos cu bucurie, se duce la treaba lui &#351;i las&#259; pe boier &#238;n pace. Atunci toate paserile din ograda boiereasc&#259;, v&#259;z&#226;nd voinicia cuco&#351;ului, s-au luat dup&#259; d&#226;nsul, de &#355;i se p&#259;rea c&#259;-i o nunt&#259;, &#351;i nu alt&#259;ceva; iar&#259; boierul se uita gali&#351; cum se duceau paserile &#351;i zise oft&#226;nd:
        
                - Duc&#259;-se &#351;i cobe &#351;i tot, numai bine c&#259; am sc&#259;pat de belea, c&#259; nici lucru curat n-a fost aici!
        
                Cuco&#351;ul &#238;ns&#259; mergea &#355;an&#355;o&#351;, iar paserile dup&#259; d&#226;nsul, &#351;i merge el c&#226;t merge, p&#226;n&#259; ce ajunge acas&#259; la mo&#351;neag, &#351;i de pe la poart&#259; &#238;ncepe a c&#226;nta: "Cucurigu! cucurigu!" Mo&#351;neagul, cum aude glasul cuco&#351;ului, ies&#259; afar&#259; cu bucurie; &#351;i, c&#226;nd &#238;&#351;i arunc&#259; ochii spre poart&#259;, ce s&#259; vad&#259;? Cuco&#351;ul s&#259;u era ceva de sp&#259;riet! elefantul &#355;i se p&#259;rea purice pe l&#226;ng&#259; acest cuco&#351;; &#351;-apoi &#238;n urma lui veneau c&#226;rduri nenum&#259;rate de paseri, care de care mai frumoase, mai cucuiete &#351;i mai boghete. Mo&#351;neagul, v&#259;z&#226;nd pe cuco&#351;ul s&#259;u a&#351;a de mare &#351;i de greoiu, &#351;i &#238;ncunjurat de-at&#226;ta amar de gali&#355;e, i-a deschis poarta. Atunci cuco&#351;ul i-a zis:
        
                - St&#259;p&#226;ne, a&#351;terne un &#355;ol aici &#238;n mijlocul ogr&#259;zii.
        
                Mo&#351;neagul, iute ca un pr&#226;snel, a&#351;terne &#355;olul. Cuco&#351;ul atunci se a&#351;az&#259; pe &#355;ol, scutur&#259; puternic din aripi &#351;i &#238;ndat&#259; se umple ograda &#351;i livada mo&#351;neagului, pe l&#226;ng&#259; paseri, &#351;i de cirezi de vite; iar&#259; pe &#355;ol toarn&#259; o movil&#259; de galbeni, care str&#259;lucea la soare de-&#355;i lua ochii! Mo&#351;neagul, v&#259;z&#226;nd aceste mari bog&#259;&#355;ii, nu &#351;tia ce s&#259; fac&#259; de bucurie, s&#259;rut&#226;nd mereu cuco&#351;ul &#351;i dezmerd&#226;ndu-l. Atunci, iaca &#351;i baba vine nu &#351;tiu de unde; &#351;i, c&#226;nd a v&#259;zut unele ca aceste, numa-i sclipeau r&#259;ut&#259;cioasei ochii &#238;n cap &#351;i plesnea de ciud&#259;.
        
                - Mo&#351;nege, zise ea ru&#351;inat&#259;, d&#259;-mi &#351;i mie ni&#351;te galbeni!
        
                - Ba pune-&#355;i pofta-n cuiu, m&#259;i bab&#259;! C&#226;nd &#355;i-am cerut ou&#259;, &#351;tii ce mi-ai r&#259;spuns? Bate acum &#351;i tu g&#259;ina, s&#259;-&#355;i aduc&#259; galbeni; c-a&#351;a am b&#259;tut eu cuco&#351;ul, &#351;tii tu din a cui pricin&#259;… &#351;i iaca ce mi-a adus!
        
                Atunci baba se duce &#238;n poiat&#259;, g&#259;buie&#351;te g&#259;ina, o apuc&#259; de coad&#259; &#351;i o ia la b&#259;taie, de-&#355;i venea s&#259;-i pl&#226;ngi de mil&#259;! Biata g&#259;in&#259;, cum scap&#259; din m&#226;nile babei, fuge pe drumuri. &#351;i cum mergea pe drum, g&#259;se&#351;te &#351;i ea o m&#259;rgic&#259; &#351;-o &#238;nghite. Apoi r&#259;pede se &#238;ntoarce acas&#259; la bab&#259; &#351;i &#238;ncepe de pe la poart&#259;: "Cot, cot, cotcodac!" Baba ies&#259; cu bucurie &#238;naintea g&#259;inei. G&#259;ina sare peste poart&#259;, trece iute pe l&#226;ng&#259; bab&#259; &#351;i se pune pe cuibariu; &#351;i, dup&#259; vrun ceas de &#351;edere, sare de pe cuibariu, cotcodocind. Baba atunci se duce cu fuga, s&#259; vad&#259; ce i-a f&#259;cut g&#259;ina… &#351;i, c&#226;nd se uit&#259; &#238;n cuibariu, ce s&#259; vad&#259;? G&#259;ina se ouase o m&#259;rgic&#259;. Baba, c&#226;nd vede c&#259; &#351;-a b&#259;tut g&#259;ina joc de d&#226;nsa, o prinde &#351;-o bate, &#351;-o bate, p&#259;n-o omoar&#259; &#238;n b&#259;taie! &#351;i a&#351;a, baba cea zg&#226;rcit&#259; &#351;i nebun&#259; a r&#259;mas de tot s&#259;rac&#259;, lipit&#259; p&#259;m&#226;ntului. De-acu a mai m&#226;nca &#351;i r&#259;bd&#259;ri pr&#259;jite &#238;n loc de ou&#259;; c&#259; bine &#351;i-a f&#259;cut r&#226;s de g&#259;in&#259; &#351;i-a ucis-o f&#259;r&#259; s&#259;-i fie vinovat&#259; cu nemica, s&#259;rmana!
        
                Mo&#351;neagul &#238;ns&#259; era foarte bogat; el &#351;i-a f&#259;cut case mari &#351;i gr&#259;dini frumoase &#351;i tr&#259;ia foarte bine; pe bab&#259;, de mil&#259;, a pus-o g&#259;in&#259;ri&#355;&#259;, iar&#259; pe cuco&#351; &#238;l purta &#238;n toate p&#259;r&#355;ile dup&#259; d&#226;nsul, cu salb&#259; de aur la g&#226;t &#351;i &#238;nc&#259;l&#355;at cu ciubo&#355;ele galbene &#351;i cu pinteni la c&#259;lc&#226;ie, de &#355;i se p&#259;rea c&#259;-i un irod de cei frumo&#351;i, iar&#259; nu cuco&#351; de f&#259;cut cu bor&#351;.</p>
    <a href='3 povesti.html' title='Capra cu trei iezi'>pagina principala</a><br>
    <a href='pagina1.html' title='Pungu&#355;a cu doi bani'>capra cu trei iezi</a><br>
    <a href='pagina3.html' title='Sold&#259;&#355;elul de plumb'>soldatelul de plumb</a><br>
</body> 
</html>