<!DOCTYPE html> 
<html> 
	<head> <title>Trei Pove&#259;351;ti</title> </head> 
<body> 
    <h2 style="text-align: center;">Capra cu trei iezi</h2>
    <style> 
        a { color: #1c7ba0; }  
        a:hover { color: #ee1616; } 
    </style>
    
    <p>Era odat&#259; o capr&#259; care avea trei iezi. Iedul cel mare &#351;i cu cel mijlociu dau prin b&#259;&#355; de obraznici ce erau; iar&#259; cel mic era harnic &#351;i cuminte. Vorba ceea: "Sunt cinci degete la o m&#226;n&#259; &#351;i nu sam&#259;n&#259; toate unul cu altul".

        Pove&#351;ti de Ion Creang&#259; - Capra cu trei iezi
                &#206;ntr-o zi, capra cheam&#259; iezii de pe-afar&#259; &#351;i le zice:
        
                - Dragii mamei copila&#351;i! Eu m&#259; duc &#206;n p&#259;dure ca s&#259; mai duc ceva de-a m&#226;nc&#259;rii. Dar voi, &#206;ncuie&#355;i u&#351;a dup&#259; mine, asculta&#355;i unul de altul, &#351;i s&#259; nu cumva s&#259; deschide&#355;i p&#226;n&#259; ce nu-&#355;i auzi glasul meu. C&#226;nd voiu veni eu, am s&#259; v&#259; dau de &#351;tire, ca s&#259; m&#259; cunoa&#351;te&#355;i, &#351;i am s&#259; v&#259; spun a&#351;a:
        
        Trei iezi cucuie&#355;i
        
        U&#351;a mamei descuie&#355;i!
        
        C&#259; mama v-aduce vou&#259;:
        
        Frunze-n buze,
        
        Lapte-n &#355;&#226;&#355;e,
        
        Drob de sare
        
        &#206;n spinare,
        
        M&#259;l&#259;ie&#351;
        
        &#206;n c&#259;lc&#259;ie&#351;
        
        Smoc de flori
        
        Pe subsuori.
        
                Auzit-a&#355;i ce-am spus eu?
        
                - Da, m&#259;muc&#259;, ziser&#259; iezii.
        
                - Pot s&#259; am n&#259;dejde &#206;n voi?
        
                - S&#259; n-ai nici o grij&#259;, m&#259;muc&#259;, apucar&#259; cu gura &#206;nainte cei mai mari. Noi suntem odat&#259; b&#259;ie&#355;i, &#351;i ce-am vorbit odat&#259; vorbit r&#259;m&#226;ne.
        
                - Dac&#259;-i a&#351;a, apoi veni&#355;i s&#259; v&#259; s&#259;rute mama! Dumnezeu s&#259; v&#259; apere de cele rele, &#351;i mai r&#259;m&#226;ne&#355;i cu bine!
        
                - Mergi s&#259;n&#259;toas&#259;, m&#259;muc&#259;, zise cel mic, cu lacrimi &#206;n ochi, &#351;i Dumnezeu s&#259;-&#355;i ajute ca s&#259; te &#206;ntoarne cu bine &#351;i s&#259; ne-aduci dem&#226;ncare.
        
                Apoi capra iese &#351;i se duce &#206;n treaba ei. Iar iezii &#206;nchid u&#351;a dup&#259; d&#226;nsa &#351;i trag z&#259;vorul. Dar vorba veche: "P&#259;re&#355;ii au urechi &#351;i fere&#351;tile ochi". Un du&#351;man de lup, &#351;-apoi &#351;ti&#355;i care?, chiar cum&#259;trul caprei, care de mult p&#226;ndea vreme cu prilej ca s&#259; pape iezii, tr&#259;gea cu urechea la p&#259;retele din dosul casei, c&#226;nd vorbea capra cu d&#226;n&#351;ii.
        
                "Bun! zise el &#206;n g&#226;ndul s&#259;u. Ia, acum mi-e timpul... De i-ar &#206;mpinge p&#259;catul s&#259;-mi deschid&#259; u&#351;a, halal s&#259;-mi fie! &#351;tiu c&#259; i-a&#351; c&#259;rno&#351;i &#351;i i-a&#351; jumuli!" Cum zice, &#351;i vine la u&#351;&#259;; &#351;i cum vine, &#351;i &#206;ncepe:
        
                                        Trei iezi cucuie&#355;i
        
                                        U&#351;a mamei descuie&#355;i!
        
                                        C&#259; mama v-aduce vou&#259;:
        
                                        Frunze-n buze,
        
                                        Lapte-n &#355;&#226;&#355;e,
        
                                        Drob de sare
        
                                        &#206;n spinare,
        
                                        M&#259;l&#259;ie&#351;
        
                                        &#206;n c&#259;lc&#259;ie&#351;
        
                                        Smoc de flori
        
                                        Pe subsuori.
        
                - Hai! deschide&#355;i cu fuga, dragii mamei, cu fuga!
        
                - Ia! B&#259;ie&#355;i, zise cel mai mare, s&#259;ri&#355;i &#351;i deschide&#355;i u&#351;a, c&#259; vine mama cu dem&#226;ncare.
        
                - S&#259;racu&#355;ul de mine! zise cel mic. S&#259; nu cumva s&#259; face&#355;i pozna s&#259; deschide&#355;i, c&#259;-i vai de noi! Asta nu-i m&#259;muca. Eu o cunosc de pe glas; glasul ei nu-i a&#351;a de gros &#351;i de r&#259;gu&#351;it, c&#259;-i mai sub&#355;ire &#351;i mai frumos!
        
                Lupul, auzind aceste, se duse la un ferar &#351;i puse s&#259;-i ascute limba &#351;i din&#355;ii, pentru a-&#351;i sub&#355;ia glasul, &#351;-apoi, &#206;ntorc&#226;ndu-se, &#206;ncepu iar:
        
                Trei iezi cucuie&#355;i
        
                U&#351;a mamei descuie&#355;i!
        
                - Ei, vede&#355;i, zise iar&#259;&#351;i cel mare; dac&#259; m&#259; potrivesc eu vou&#259;? Nu-i m&#259;muca, nu-i m&#259;muca!
        
                D-apoi cine-i dac&#259; nu-i ea? C&#259; doar &#351;i eu am urechi! M&#259; duc s&#259;-i deschid.
        
                - B&#259;dic&#259;! b&#259;dic&#259;! zise iar&#259;&#351;i cel mic. Asculta&#355;i-m&#259; &#351;i pe mine! Poate mai de-apoi a veni cineva &#351;-a zice:
        
                                        Deschide&#355;i u&#351;a,
        
                                        C&#259; vine m&#259;tu&#351;a!
        
                &#351;-atunci voi trebuie numaidec&#226;t s&#259; deschide&#355;i? D-apoi nu &#351;ti&#355;i c&#259; m&#259;tu&#351;a-i moart&#259; de c&#226;nd lupii albi &#351;i s-a f&#259;cut oale &#351;i ulcioare, s&#259;rmana?
        
                - Apoi, da! nu spun eu bine? zise cel mare. Ia, de-atunci e r&#259;u &#206;n lume, de c&#226;nd a ajuns coada s&#259; fie cap... Dac&#259; te-i potrivi tu acestora, &#206;i &#355;ine mult &#351;i bine pe m&#259;muca afar&#259;. Eu, unul, m&#259; duc s&#259; deschid.
        
                Atunci mezinul se v&#226;r&#259; iute &#206;n horn &#351;i, sprijinit cu picioarele de prichiciu &#351;i cu nasul de funingine, tace ca pe&#351;tele &#351;i tremur&#259; ca varga de fric&#259;. Dar frica-i din raiu, s&#259;rmana! Asemene cel mijlociu, tu&#351;tiu! iute sub un cher&#351;in; se-nghemuie&#351;te acolo cum poate, tace ca p&#259;m&#226;ntul &#351;i-i tremur&#259; carnea pe d&#226;nsul de fric&#259;: Fuga-i ru&#351;inoas&#259;, da-i s&#259;n&#259;toas&#259;!
        
                &#206;ns&#259; cel mare se d&#259; dup&#259; u&#351;&#259; &#351;i: s&#259; trag&#259;, s&#259; nu trag&#259;? &#206;n sf&#226;r&#351;it, trage z&#259;vorul... C&#226;nd iaca! ce s&#259; vad&#259;? &#351;-apoi mai are c&#226;nd vede? c&#259;ci lupului &#206;i sc&#259;p&#259;rau ochii &#351;i-i sf&#226;r&#226;ia g&#226;tlejul de fl&#259;m&#226;nd ce era. &#351;i, nici una, nici dou&#259;, ha&#355;! pe ied de g&#226;t, &#206;i r&#259;tez&#259; capul pe loc &#351;i-l m&#259;n&#226;nc&#259; a&#351;a de iute &#351;i cu at&#226;ta poft&#259;, de-&#355;i p&#259;rea c&#259; nici pe-o m&#259;sea nu are ce pune. Apoi se linge frumu&#351;el pe bot &#351;i &#206;ncepe a se &#206;nv&#226;rti prin cas&#259; cu neast&#226;mp&#259;r, zic&#226;nd:
        
                - Nu &#351;tiu, p&#259;rerea m-a am&#259;git, ori am auzit mai multe glasuri? Dar ce Dumnezeu?! Parc-au intrat &#206;n p&#259;m&#226;nt... Unde s&#259; fie? Se i&#355;e&#351;te el pe colo, se i&#355;e&#351;te pe dincolo, dar pace bun&#259;! iezii nu-s nic&#259;iri!
        
                - M&#259;! c&#259; mare minune-i asta! dar nici acas&#259; n-am de coas&#259;... ia s&#259; mai odihnesc oleaca aste b&#259;tr&#226;ne&#355;e!
        
                Apoi se &#206;ndoaie de &#351;ele cam cu greu, &#351;i se pune pe cher&#351;in. &#351;i c&#226;nd s-a pus pe cher&#351;in, nu &#351;tiu cum s-au f&#259;cut, c&#259; ori cher&#351;inul a cr&#259;pat, ori cum&#259;trul a str&#259;nutat...
        
                Atunci iedul de sub cher&#351;in, s&#259; nu tac&#259;?, &#206;l p&#259;&#351;tea p&#259;catul &#351;i-l m&#226;nca spinarea, s&#259;r&#259;cu&#355;ul!
        
                - S&#259;-&#355;i fie de bine, n&#259;na&#351;ule!
        
                - A! ghidi! ghidi! ghidu&#351;i ce e&#351;ti! Aici mi-ai fost? Ia vin&#259;-ncoace la n&#259;n&#259;&#351;elul, s&#259; te pupe el! Apoi ridic&#259; cher&#351;inul bini&#351;or, &#206;n&#351;f&#259;c&#259; iedul de urechi &#351;i-l floc&#259;ie&#351;te &#351;i-l jumule&#351;te &#351;i pe-acela de-i merg petecele! Vorba ceea: "C&#259; toat&#259; paserea pe limba ei piere".
        
                Pe urm&#259; se mai &#206;nv&#226;rte prin cas&#259;, doar a mai g&#259;si ceva, dar nu g&#259;se&#351;te nimic, c&#259;ci iedul cel cuminte t&#259;cea molcum &#206;n horn, cum tace pe&#351;tele &#206;n bor&#351; la foc. Dac&#259; vede lupul &#351;i vede c&#259; nu mai g&#259;se&#351;te nimic, &#206;&#351;i pune &#206;n g&#226;nd una: a&#351;az&#259; cele dou&#259; capete cu din&#355;ii r&#226;nji&#355;i &#206;n fere&#351;ti, de &#355;i se p&#259;rea c&#259; r&#226;deau; pe urm&#259; unge to&#355;i p&#259;re&#355;ii cu s&#226;nge, ca s&#259; fac&#259; &#351;i mai mult &#206;n ciuda caprei, &#351;-apoi iese &#351;i-&#351;i caut&#259; de drum. Cum a ie&#351;it du&#351;manul din cas&#259;, iedul cel mic se d&#259; iute jos din horn &#351;i &#206;ncuie u&#351;a bine. Apoi &#206;ncepe a se sc&#259;rm&#259;na de cap &#351;i a pl&#226;nge cu amar dup&#259; fr&#259;&#355;iorii s&#259;i.
        
                - Dr&#259;gu&#355;ii mei fr&#259;&#355;iori! De nu s-ar fi &#206;nduplecat, lupul nu i-ar fi m&#226;ncat! &#351;i biata mam&#259; nu &#351;tie de ast&#259; mare urgie ce-a venit pe capul ei!
        
                &#351;i boce&#351;te el &#351;i boce&#351;te p&#226;n&#259; &#206;l apuc&#259; le&#351;in! Dar ce era s&#259; le fac&#259;? Vina nu era a lui, ce au c&#259;utat pe nas le-a dat.
        
                C&#226;nd j&#259;lea el a&#351;a, iac&#259; &#351;i capra venea c&#226;t putea, &#206;nc&#259;rcat&#259; cu de-a m&#226;nc&#259;rii &#351;i g&#226;fuind. &#351;i cum venea, c&#226;t de colo vede cele dou&#259; capete, cu din&#355;ii r&#226;njind, &#206;n fere&#351;ti.
        
                - Dragii m&#259;mucu&#355;ei, dragi! Cum a&#351;teapt&#259; ei cu bucurie &#351;i-mi r&#226;d &#206;nainte c&#226;nd m&#259; v&#259;d!
        
                                        B&#259;ie&#355;ii mamei, b&#259;ie&#355;i,
        
                                        Frumu&#351;ei &#351;i cucuie&#355;i!
        
                Bucuria caprei nu era proast&#259;. Dar c&#226;nd s-apropie bine, ce s&#259; vad&#259;? Un fior rece ca ghea&#355;a &#206;i trece prin vine, picioarele i se taie, un tremur o cuprinde &#206;n tot trupul, &#351;i ochii i se p&#259;injinesc. &#351;i ce era nu era a bine! Ea &#206;ns&#259; tot merge p&#226;n' la u&#351;&#259;, cum poate, crez&#226;nd c&#259; p&#259;rerea o &#206;n&#351;al&#259;... &#351;i cum ajunge, &#351;i &#206;ncepe
        
                                        Trei iezi cucuie&#355;i
        
                                        U&#351;a mamei descuie&#355;i!
        
                                        C&#259; mama v-aduce vou&#259;:
        
                                        Frunze-n buze,
        
                                        Lapte-n &#355;&#226;&#355;e,
        
                                        Drob de sare
        
                                        &#206;n spinare,
        
                                        M&#259;l&#259;ie&#351;
        
                                        &#206;n c&#259;lc&#259;ie&#351;
        
                                        Smoc de flori
        
                                        Pe subsuori.
        
                Atunci iedul mezin, care acum era &#351;i cel dint&#226;i &#351;i cel de pe urm&#259;, sare iute &#351;i-i deschide u&#351;a. Apoi s-arunc&#259; &#206;n bra&#355;ele m&#226;ne-sa &#351;i cu lacrimi de s&#226;nge &#206;ncepe a-i spune:
        
                - M&#259;muc&#259;, m&#259;muc&#259;, uite ce am p&#259;&#355;it noi! Mare foc &#351;i potop au c&#259;zut pe capul nostru!
        
                Capra atunci, holb&#226;nd ochii lung prin cas&#259;, o cuprinde spaima &#351;i r&#259;m&#226;ne &#206;ncremenit&#259;! Dar mai pe urm&#259;, &#206;mb&#259;rb&#259;t&#226;ndu-se, &#351;i-a mai venit pu&#355;in &#206;n fire &#351;-a &#206;ntrebat:
        
                - Da' ce-a fost aici, copile?
        
                - Ce s&#259; fie, m&#259;muc&#259;? Ia, cum te-ai dus dumneata de-acas&#259;, n-a trecut tocmai mult &#351;i iac&#259; cineva s-aude b&#259;t&#226;nd la u&#351;&#259; &#351;i spun&#226;nd:
        
                                        Trei iezi cucuie&#355;i,
        
                                        Mamei u&#351;a descuie&#355;i...
        
                - &#351;i?
        
                - &#351;i frate-meu cel mare, n&#259;t&#226;ng &#351;i neast&#226;mp&#259;rat cum &#206;l &#351;tii, fuga la u&#351;&#259; s&#259; deschid&#259;.
        
                - &#351;-atunci?
        
                - Atunci, eu m-am v&#226;r&#226;t iute &#206;n horn, &#351;i frate-meu cel mijlociu &#206;n cher&#351;in, iar cel mare, dup&#259; cum &#206;&#355;i spun, se d&#259; cu nep&#259;sare dup&#259; u&#351;&#259; &#351;i trage z&#259;vorul!
        
                - &#351;-atunci?
        
                - Atunci, groz&#259;vie mare! N&#259;na&#351;ul nostru &#351;i prietenul dumitale, cum&#259;trul lup, se &#351;i arat&#259; &#206;n prag!
        
                - Cine? Cum&#259;trul meu? El? Care s-a jurat pe p&#259;rul s&#259;u c&#259; nu mi-a sp&#259;rie copila&#351;ii niciodat&#259;?
        
                - Apoi da, mam&#259;! Cum vezi, i-a umplut de sp&#259;rie&#355;i!
        
                - Ei las', c&#259; l-oiu &#206;nv&#259;&#355;a eu! Dac&#259; m&#259; vede c&#259;-s o v&#259;duv&#259; s&#259;rman&#259; &#351;i c-o cas&#259; de copii, apoi trebuie s&#259;-&#351;i bat&#259; joc de casa mea? &#351;i pe voi s&#259; v&#259; puie la pastram&#259;? Nici o fapt&#259; f&#259;r&#259; plat&#259;... Tic&#259;losul &#351;i mangositul! &#206;nc&#259; se r&#226;njea la mine c&#226;teodat&#259; &#351;i-mi f&#259;cea cu m&#259;seaua... Apoi doar eu nu-s de-acelea de care crede el: n-am s&#259;rit peste garduri niciodat&#259; de c&#226;nd sunt. Ei, taci, cum&#259;tre, c&#259; te-oiu dobz&#259;la eu! Cu mine &#355;i-ai pus boii &#206;n plug? Apoi, &#355;ine minte c&#259; ai s&#259;-i sco&#355;i f&#259;r&#259; coarne!
        
                - Of, m&#259;muc&#259;, of! Mai bine taci &#351;i las&#259;-l &#206;n plata lui Dumnezeu! C&#259; &#351;tii c&#259; este o vorb&#259;: "Nici pe dracul s&#259;-l vezi, da' nici cruce s&#259;-&#355;i faci!"
        
                - Ba nu, dragul mamei! "C&#259; p&#226;n&#259; la Dumnezeu, sfin&#355;ii &#206;&#355;i ieu sufletul." &#351;-apoi &#355;ine tu minte, copile, ce-&#355;i spun eu: c&#259; de i-a mai da lui nasul s&#259; mai miroase p-aici, apoi las'! Numai tu, s&#259; nu cumva s&#259; te r&#259;sufli cuiva, ca s&#259; prind&#259; el de veste.
        
                &#351;i de-atunci c&#259;uta &#351;i ea vreme cu prilej ca s&#259; fac&#259; pe obraz cum&#259;tru-s&#259;u. Se pune ea &#351;i st&#259; &#206;n cumpene, cum s&#259; dreag&#259; &#351;i ce s&#259;-i fac&#259;?
        
                "Aha! ia, acum i-am g&#259;sit leacul, zise ea &#206;n g&#226;ndul s&#259;u. Taci! c&#259; i-oiu face eu cum&#259;trului una de &#351;-a mu&#351;ca labele!"
        
                Aproape de casa ei era o groap&#259; ad&#226;nc&#259;; acolo-i n&#259;dejdea caprei.
        
                - La cad&#259; cu dubal&#259;, cum&#259;tre lup, c&#259; nu-i de chip! Ia, de-acu s&#259;-ncepe fapta: Hai la treab&#259;, cum&#259;tri&#355;&#259;, c&#259; lupul &#355;i-a dat de lucru!"
        
                &#351;i a&#351;a zic&#226;nd, pune poalele-n br&#226;u, &#206;&#351;i suflec&#259; m&#226;nicele, a&#355;&#226;&#355;&#259; focul &#351;i s-apuc&#259; de f&#259;cut bucate. Face ea sarmale, face plachie, face alivenci, face pasc&#259; cu sm&#226;nt&#226;n&#259; &#351;i cu ou&#259; &#351;i fel de fel de bucate. Apoi umple groapa cu j&#259;ratic &#351;i cu lemne putreg&#259;ioase ca s&#259; ard&#259; focul mocnit. Dup&#259; asta a&#351;az&#259; o lea&#351;&#259; de nuiele numai &#206;ntinat&#259; &#351;i ni&#351;te frunz&#259;ri peste d&#226;nsa: peste frunz&#259;ri toarn&#259; &#355;&#259;r&#226;n&#259; &#351;i peste &#355;&#259;r&#226;n&#259; a&#351;terne o rogojin&#259;. Apoi face un sc&#259;uie&#351; de cear&#259; anume pentru lup. Pe urm&#259; las&#259; bucatele la foc s&#259; fearb&#259; &#351;i se duce prin p&#259;dure s&#259; caute pe cum&#259;tru-s&#259;u &#351;i s&#259;-l pofteasc&#259; la praznic. Merge ea c&#226;t merge prin codru, p&#226;n&#259; ce d&#259; pe-o pr&#259;pastie grozav&#259; &#351;i &#206;ntunecoas&#259; &#351;i pe-o tih&#259;raie d&#259; peste lup.
        
                - Bun&#259; vreme, cum&#259;tro! Da' ce v&#226;nt te-a ab&#259;tut pe-aici?
        
                - Bun&#259; s&#259;-&#355;i fie inima, cum&#259;tre, cum &#355;i-i c&#259;ut&#259;tura... apoi da, nu &#351;tii dumneata c&#259; nevoia te duce pe unde nu &#355;i-i voia? Ia, nu &#351;tiu cine-a fost pe la mine pe-acas&#259; &#206;n lipsa mea, c&#259; &#351;tiu c&#259; mi-a f&#259;cut-o bun&#259;!
        
                - Ca ce fel, cum&#259;tri&#355;&#259; drag&#259;?
        
                - Ia, a g&#259;sit iezii singurei, i-a ucis &#351;i i-a cr&#226;mpo&#355;it, de le-am pl&#226;ns de mil&#259;! Numai v&#259;duv&#259; s&#259; nu mai fie cineva!
        
                - Da' nu mai spune, cum&#259;tr&#259;!
        
                - Apoi de-acum, ori s&#259; spun, ori s&#259; nu mai spun, c&#259; totuna mi-e. Ei, mititeii, s-au dus c&#259;tr&#259; Domnul, &#351;i datoria ne face s&#259; le c&#259;utam de suflet. De aceea am f&#259;cut &#351;i eu un praznic, dup&#259; puterea mea, &#351;i am g&#259;sit de cuviin&#355;&#259; s&#259; te poftesc &#351;i pe d-ta, cum&#259;tre; ca s&#259; m&#259; mai m&#226;ng&#226;i...
        
                - Bucuros, drag&#259; cum&#259;tr&#259;, dar mai bucuros eram c&#226;nd m-ai fi chemat la nunt&#259;.
        
                - Te cred, cum&#259;tre, d-apoi, da, nu-i cum vrem noi, ci-i cum vre Cel-de-sus.
        
                Apoi capra porne&#351;te &#206;nainte pl&#226;ng&#226;nd, &#351;i lupul dup&#259; d&#226;nsa, pref&#259;c&#226;ndu-se c&#259; pl&#226;nge.
        
                - Doamne, cum&#259;tre, Doamne! zise capra suspin&#226;nd. De ce &#355;i-e mai drag &#206;n lume, de-aceea n-ai parte...
        
                - Apoi da, cum&#259;tr&#259;, c&#226;nd ar &#351;ti omul ce-ar p&#259;&#355;i, dinainte s-ar p&#259;zi. Nu-&#355;i mai face &#351;i dumneata at&#226;ta inim&#259; rea, c&#259; odat&#259; avem s&#259; mergem cu to&#355;ii acolo.
        
                - A&#351;a este, cum&#259;tre, nu-i vorba. Dar s&#259;rmanii g&#259;g&#259;lici, de cruzi s-au mai dus!
        
                - Apoi da, cum&#259;tr&#259;; se vede c&#259; &#351;i lui Dumnezeu &#206;i plac tot pui&#351;ori de cei mai tineri.
        
                - Apoi, dac&#259; i-ar fi luat Dumnezeu, ce &#355;i-ar fi? D-apoi a&#351;a?
        
                - Doamne, cum&#259;tr&#259;, Doamne! Oiu face &#351;i eu ca prostul... Oare nu cumva nenea Martin a dat pe la dumneata pe acas&#259;? C&#259; mi-aduc aminte ca acu c&#259; l-am &#206;nt&#226;lnit odat&#259; prin zmeuri&#351;; &#351;i mi-a spus c&#259; dac&#259;-i vrea dumneata s&#259;-i dai un b&#259;iet, s&#259;-l &#206;nve&#355;e cojoc&#259;ria.
        
                &#351;i din vorb&#259;-n vorb&#259;, din una-n alta, ajung p&#226;n-acas&#259; la cum&#259;tr&#259;!
        
                - Ia poftim, cum&#259;tre, zise ea lu&#226;nd sc&#259;uie&#351;ul &#351;i pun&#226;ndu-l deasupra groapei cu pricina, &#351;ezi cole &#351;i s&#259; osp&#259;tezi oleac&#259; din ceea ce ne-a dat Dumnezeu!
        
                R&#259;stoarn&#259; apoi sarmalele &#206;n strachin&#259; &#351;i i le pune dinainte.
        
                Atunci lupul nostru &#206;ncepe a m&#226;nca h&#226;lpav; &#351;i gog&#226;l&#355;, gog&#226;l&#355;, gog&#226;l&#355;, &#206;i mergeau sarmalele &#206;ntregi pe g&#226;t.
        
                - Dumnezeu s&#259; ierte pe cei r&#259;posa&#355;i, cum&#259;tr&#259;, c&#259; bune sarmale ai mai f&#259;cut!
        
                - &#351;i cum osp&#259;ta el, buf! cade f&#259;r&#259; sine &#206;n groapa cu j&#259;ratic, c&#259;ci sc&#259;uie&#351;ul de cear&#259; s-a topit, &#351;i lea&#351;a de pe groap&#259; nu era bine sprijinit&#259;: nici mai bine, nici mai r&#259;u, ca pentru cum&#259;tru.
        
                - Ei, ei! Acum scoate, lupe, ce-ai m&#226;ncat! Cu capra &#355;i-ai pus &#206;n c&#226;rd? Capra &#355;i-a venit de hac!
        
                - V&#259;leu, cum&#259;tr&#259;, t&#259;lpele mele! M&#259; rog, scoate-m&#259; c&#259;-mi arde inima-n mine!
        
                - Ba nu, cum&#259;tre; c-a&#351;a mi-a ars &#351;i mie inima dup&#259; iezi&#351;orii mei! Lui Dumnezeu &#206;i plac pui de cei mai tineri; mie &#206;ns&#259;-mi plac &#351;i de i&#351;ti mai b&#259;tr&#226;ni, numai s&#259; fie bine frip&#355;i; &#351;tii, cole, s&#259; treac&#259; focul printr-&#206;n&#351;ii.
        
                - Cum&#259;tr&#259;, m&#259; p&#226;rlesc, ard de tot, mor, nu m&#259; l&#259;sa!
        
                - Arzi, cum&#259;tre, mori, c&#259; nici viu nu e&#351;ti bun! De-abie i-a mai trece b&#259;ietului istuia de sp&#259;rie&#355;, c&#259; mult p&#259;r &#206;mi trebuia de la tine ca s&#259;-l afum. &#355;i-aduci aminte, dihanie r&#259;ut&#259;cioas&#259; &#351;i spurcat&#259;, c&#226;nd mi te-ai jurat pe p&#259;rul t&#259;u? &#351;i bine mi-ai m&#226;ncat iezi&#351;orii!
        
                - M&#259; ustur&#259; inima-n mine, cum&#259;tr&#259;! m&#259; rog, scoate-m&#259;, &#351;i nu-&#355;i mai face at&#226;ta os&#226;nd&#259; cu mine!
        
                - Moarte pentru moarte, cum&#259;tre, arsur&#259; pentru arsur&#259;, c&#259; bine-o mai plesni&#351;i d&#206;nioare cu cuvinte din scriptur&#259;!
        
                Dup&#259; aceasta, capra &#351;i cu iedul au luat o c&#259;pi&#355;&#259; de f&#226;n &#351;-au aruncat-o peste d&#226;nsul, &#206;n groap&#259;, ca s&#259; se mai potoleasc&#259; focul. Apoi, la urma urmelor, n&#259;p&#259;dir&#259; asupra lui &#351;i-i mai tr&#226;ntir&#259; &#206;n cap cu bolovani &#351;i cu ce-au apucat, p&#226;n&#259;-l omor&#226;r&#259; de tot. &#351;i a&#351;a s-a p&#259;gubit s&#259;rmana capr&#259; &#351;i de cei doi iezi, da' &#351;i de cum&#259;tru-s&#259;u lupul p&#259;guba&#351;&#259; a r&#259;mas, &#351;i p&#259;guba&#351;&#259; s&#259; fie.
        
                &#351;i auzind caprele din vecin&#259;tate de una ca aceasta, tare le-au mai p&#259;rut bine! &#351;i s-au adunat cu toatele la priveghiu &#351;i unde nu s-au a&#351;ternut pe m&#226;ncate &#351;i pe b&#259;ute, veselindu-se &#206;mpreun&#259;...
        
                &#351;i eram &#351;i eu acolo de fa&#355;&#259;, &#351;i-ndat&#259; dup&#259; aceea am &#206;nc&#259;lecat iute pe-o &#351;ea, &#351;-am venit de v-am spus povestea a&#351;a, &#351;-am mai &#206;nc&#259;lecat pe-o roat&#259; &#351;i v-am spus jitia toat&#259;; &#351;i unde n-am mai &#206;nc&#259;lecat pe-o cap&#351;un&#259; &#351;i v-am spus, oameni buni, o mare &#351;i gogonat&#259; minciun&#259;!</p>
                <a href='3 povesti.html' title='Capra cu trei iezi'>pagina principala</a><br>
                <a href='pagina2.html' title='Pungu&#355;a cu doi bani'>punguta cu doi bani</a><br>
                <a href='pagina3.html' title='Sold&#259;&#355;elul de plumb'>soldatelul de plumb</a><br>
</body> 
</html>